

const translations = {
    ru: {
        главная: 'Главная',
        заданияребенка: 'Задания ребенка',
        обьявленияипримечания: 'Объявления и примечания',
        дневникребенка: 'Дневник ребенка',
        расписаниеуроков: 'Расписание уроков',
        мойпрофиль: 'Мой профиль'
    },
    uz: {
        главная: 'Главная',
        заданияребенка: 'Задания ребенка',
        обьявленияипримечания: 'Объявления и примечания',
        дневникребенка: 'Дневник ребенка',
        расписаниеуроков: 'Расписание уроков',
        мойпрофиль: 'Мой профиль'
    }
};

export default translations;